var items = [
  {
    "dateClose": "2019",
    "dateOpen": "2017",
    "description": "OyaPay was a Nigerian fintech platform for offline businesses to accept payments and take forward orders from their customers with or without a smartphone.",
    "name": "OyaPay",
  },
  {
    "dateClose": "2018",
    "dateOpen": "2011",
    "description": "DealDey was among Nigeria’s biggest eCommerce platforms, attracting a $5 million investment from Kinnevik. Things, however, took a turn for the worse shortly after, leading the company to lay off 60% of its workforce towards the end of 2015.",
    "name": "DealDey",
  },
  {
    "dateClose": "2017",
    "dateOpen": "2015",
    "description": "GoMyWay was a Nigerian ridesharing platform which shut down its operations at the end of October 2017. The startup cited running out of funding as the reason for shutting down.",
    "name": "GoMyWay",
  },
  {
    "dateClose": "2015",
    "dateOpen": "2017",
    "description": "Efritin is an eCommerce platform for used goods.",
    "name": "Efritin",
  },
  {
    "dateClose": "2014",
    "dateOpen": "2018",
    "description": "Podozi, the beauty startup which helped one find the 'right fit' beauty products for people of colour announced that it had received $100,000 in a convertible note from 500 Startups.",
    "name": "Podozi ",
  },
  {
    "dateClose": "2014",
    "dateOpen": "2016",
    "description": "Showroom.ng is your preferred online showroom for all your home and office furniture goods.",
    "name": "Showroom.ng",
  },
  {
    "dateClose": "2016",
    "dateOpen": "2013",
    "description": "Easy taxi was one of the first Rocket Internet hordes to launch in Africa in 2013.The platform which began operations in Brazil connects taxi drivers and passengers; it has over 1.5million app downloads and 45,000 taxi drivers on its platform.",
    "name": "Easy taxi",
  },
  {
    "dateClose": "2018",
    "dateOpen": "2016",
    "description": "whose mission was to connect students and student entrepreneurs across Africa through e-commerce, was founded by David Edet in 2016. It had a promising start and made more than N4 million in sales revenue in just a month after launch.",
    "name": "Camplus",
  },
  {
    "dateClose": "2019",
    "dateOpen": "2017",
    "description": "CakeTunes was an online marketplace where music producers can sell beats to musicians and video firms.",
    "name": "CakeTunes",
  },
  
]