var items = [
  {
    "dateOpen": "2017",
    "dateClose": "2019",
    "description": "OyaPay was a Nigerian fintech platform for offline businesses to accept payments and take forward orders from their customers with or without a smartphone.",
    "name": "OyaPay",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2011",
    "dateClose": "2018",
    "description": "DealDey was among Nigeria’s biggest eCommerce platforms, attracting a $5 million investment from Kinnevik. Things, however, took a turn for the worse shortly after, leading the company to lay off 60% of its workforce towards the end of 2015.",
    "name": "DealDey",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2015",
    "dateClose": "2017",
    "description": "GoMyWay was a Nigerian ridesharing platform which shut down its operations at the end of October 2017. The startup cited running out of funding as the reason for shutting down.",
    "name": "GoMyWay",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2015",
    "dateClose": "2017",
    "description": "Efritin is an eCommerce platform for used goods.",
    "name": "Efritin",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2018",
    "description": "Podozi, the beauty startup which helped one find the 'right fit' beauty products for people of colour announced that it had received $100,000 in a convertible note from 500 Startups.",
    "name": "Podozi",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2016",
    "description": "Showroom.ng is your preferred online showroom for all your home and office furniture goods.",
    "name": "Showroom.ng",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2016",
    "description": "Easy taxi was one of the first Rocket Internet hordes to launch in Africa in 2013.The platform which began operations in Brazil connects taxi drivers and passengers; it has over 1.5million app downloads and 45,000 taxi drivers on its platform.",
    "name": "Easy taxi",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2016",
    "dateClose": "2018",
    "description": "whose mission was to connect students and student entrepreneurs across Africa through e-commerce, was founded by David Edet in 2016. It had a promising start and made more than N4 million in sales revenue in just a month after launch.",
    "name": "Camplus",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2017",
    "dateClose": "2019",
    "description": "CakeTunes was an online marketplace where music producers can sell beats to musicians and video firms.",
    "name": "CakeTunes",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2017",
    "description": "Sanwo is a contactless payment solution and platform, aimed at solving the problem of payment and balance.",
    "name": "Sanwo",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2018",
    "description": "Simplepay help Nigerians receive payments online the simple way. SimplePay allows any business or consumer with an e-mail address and a bank account to securely, conveniently and cost-effectively receive Verve, MasterCard and Visa card payments online.",
    "name": "Simplepay",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2019",
    "dateClose": "2020",
    "description": "ORide is a bike taxi/ hailing service for a safe, affordable and fast way to navigate the cities of Nigeria in minutes.",
    "name": "ORide",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2016",
    "dateClose": "2019",
    "description": "myPadi is a housing marketplace that connects college students mostly faced with the faced dearth of on-campus housing with vetted rooms from landlords for the purpose of making renting and house hunting easier.",
    "name": "myPadi",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2015",
    "description": "Autobox.ng is Nigeria's #1 Marketplace for Automobile Parts and accessories, with mechanic booking platform.",
    "name": "Autobox",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2018",
    "description": "ChopUP is focused on the development of mobile games that are designed with African themes.",
    "name": "ChopUP",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2008",
    "dateClose": "2018",
    "description": "Gamsole is an African based mobile game production company. Our goal is to make games that are fun to play; plain and simple. Each game offers a widely imaginative and irresistibly fun gameplay experience that appeals to gamers of all age groups.",
    "name": "Gamsole",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2016",
    "description": "Kaymu is Nigeria’s leading online marketplace, similar to eBay. The platform enables buyers have access to a wide variety of products at the most competitive price while giving sellers a platform to reach a large audience base.",
    "name": "Kaymu",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2011",
    "dateClose": "2016",
    "description": "Giddimint is an online fashion store which aims to celebrate African art and culture through urban fashion items and accessories. They bring the best urban Africa has to offer to your doorstep.",
    "name": "Giddimint",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2018",
    "description": "Bus.com.ng is an online bus ticket booking platform. Claims to offer bus tickets across over 30 states. Also, it claims to helps the bus operators in collecting payments, inventory management, data analytics, and aggregation systems. It allows users to book charter buses.",
    "name": "Bus.com.ng",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2016",
    "description": "Autosave is Lagos Nigeria's leading Towing and quick mechanic fix specialists anytime and anywhere in Lagos.",
    "name": "Autosave",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2016",
    "description": "Insured.ng is a free, impartial online comparison service that helps you to compare prices on a range of insurance products and services.",
    "name": "Insured.ng",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2011",
    "dateClose": "2014",
    "description": "IROKING is a free Nigerian music streaming service offering streaming of selected music from a range of African labels and artists.",
    "name": "IROKING",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2015",
    "description": "Christians.com.ng is the online community created specifically for Christian singles looking to find friends or marriage.",
    "name": "Christians.ng",
    "country": "Nigeria",
  },
  {
    "dateOpen": "2016",
    "dateClose": "2018",
    "description": "Lands.ng aimed to use technology to revolutionise the way Nigerians thought about real estate activities as well as provide a long-term solution to the home ownership challenges and the living standards across the country",
    "name": "Lands.ng",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2019",
    "description": "Dash is an alternative payment network with connected wallets allowing a mobile money user to transact with a bank account.",
    "name": "Dash",
    "country": "Ghana",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2019",
    "description": "54gene is an African genomics research, services and development company addressing the need to include under-represented African genomic data in research, which could lead to medical breakthroughs and new healthcare solutions worldwide.",
    "name": "54gene",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2016",
    "description": "WhereIsMyTransport is a technology company and central source of mobility and location data for emerging markets. Their data assets help clients in the public and private sector make informed investment decisions in emerging markets, and their public transport app improves commutes for people who rely on public transport.",
    "name": "WhereIsMyTransport",
    "country": "South Africa",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2015",
    "description": "Sendy is a self hosted email newsletter application that lets you send bulk emails via Amazon Simple Email Service (SES).",
    "name": "Sendy",
    "country": "Kenya",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2021",
    "description": "Vibra is an online crypto-currency application that specializes in investments, blockchain, and funding services.",
    "name": "Vibra",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2021",
    "description": "Pivo is an all-in-one financial services platform for businesses in the supply chain. Set up accounts, access credit and manage your finances in one simple application.",
    "name": "Pivo",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2018",
    "description": "Zazuu, was a  fintech marketplace for cross-border payment networks in Africa. It is a remittance aggregator which enables customers to shop for the best rate from different providers",
    "name": "Zazzu",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2018",
    "description": "Redbird is a health tech company that provides patients with easy access to their digital health records via 5-minute tests available at community pharmacies.",
    "name": "Redbird",
    "country": "Ghana",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2021",
    "description": "Lazerpay, a crypto payment startup that facilitates payments with cryptocurrencies for businesses.",
    "name": "Lazerpay",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2016",
    "description": "Zumi, the end-to-end marketplace connected retailers with suppliers and facilitated the entirety of a transaction between the two, including payments and logistics.",
    "name": "Zumi",
    "country": "Kenya",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2019",
    "description": "Bundle is a social payment software that allows users to trade cryptocurrencies, send and receive fiat, and save in dollars and other currencies.",
    "name": "Bundle Africa",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2021",
    "description": "Spire, a customer feedback & user research platform promised to become a repository for feedback, the way you have GitHub for your company's code. You are going to have that for feedback.",
    "name": "Spire",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2021",
    "description": "Hytch, a B2B logistics platform was aimed at powering order fulfilment for merchants and delivering locally and internatinally.",
    "name": "Hytch",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2013",
    "description": "OkadaBooks was a self-publishing and bookselling platform.",
    "name": "OkadaBooks",
    "country": "Nigeria",
  },
  {
    "dateClose": "2023",
    "dateOpen": "2014",
    "description": "Qefira operated as a marketplace, serving as a connecting platform for buyers and sellers. It facilitated their interaction but did not offer online payment or delivery services.",
    "name": "Qefira",
    "country": "Ethiopia",
  },
  [
  {
    "dateClose": "2024",
    "dateOpen": "2012",
    "description": "iProcure was a platform modernizing Kenya's agricultural supply chain through mobile technology.",
    "name": "iProcure",
    "country": "Kenya"
  },
  {
    "dateClose": "2024",
    "dateOpen": "2013",
    "description": "Copia Global was an e-commerce platform enabling rural commerce via local agents.",
    "name": "Copia Global",
    "country": "Kenya"
  },
  {
    "dateClose": "2024",
    "dateOpen": "2012",
    "description": "Gro Intelligence was an agricultural data platform providing actionable insights.",
    "name": "Gro Intelligence",
    "country": "Kenya"
  },
  {
    "dateClose": "2024",
    "dateOpen": "2018",
    "description": "MarketForce was a B2B marketplace known for its RejaReja platform for retail distribution.",
    "name": "MarketForce",
    "country": "Kenya"
  },
  {
    "dateClose": "2024",
    "dateOpen": "2021",
    "description": "Thepeer was an API startup focused on digital wallet integrations.",
    "name": "Thepeer",
    "country": "Nigeria"
  },
  {
    "dateClose": "2024",
    "dateOpen": "2019",
    "description": "MVX was a logistics and trade finance platform initially focused on vessel chartering and later pivoted to freight.",
    "name": "MVX",
    "country": "Nigeria"
  }
]

  
]
