var items = [
  {
    "dateOpen": "2017",
    "dateClose": "2019",
    "description": "OyaPay was a Nigerian fintech platform for offline businesses to accept payments and take forward orders from their customers with or without a smartphone.",
    "name": "OyaPay",
  },
  {
    "dateOpen": "2011",
    "dateClose": "2018",
    "description": "DealDey was among Nigeria’s biggest eCommerce platforms, attracting a $5 million investment from Kinnevik. Things, however, took a turn for the worse shortly after, leading the company to lay off 60% of its workforce towards the end of 2015.",
    "name": "DealDey",
  },
  {
    "dateOpen": "2015",
    "dateClose": "2017",
    "description": "GoMyWay was a Nigerian ridesharing platform which shut down its operations at the end of October 2017. The startup cited running out of funding as the reason for shutting down.",
    "name": "GoMyWay",
  },
  {
    "dateOpen": "2015",
    "dateClose": "2017",
    "description": "Efritin is an eCommerce platform for used goods.",
    "name": "Efritin",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2018",
    "description": "Podozi, the beauty startup which helped one find the 'right fit' beauty products for people of colour announced that it had received $100,000 in a convertible note from 500 Startups.",
    "name": "Podozi ",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2016",
    "description": "Showroom.ng is your preferred online showroom for all your home and office furniture goods.",
    "name": "Showroom.ng",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2016",
    "description": "Easy taxi was one of the first Rocket Internet hordes to launch in Africa in 2013.The platform which began operations in Brazil connects taxi drivers and passengers; it has over 1.5million app downloads and 45,000 taxi drivers on its platform.",
    "name": "Easy taxi",
  },
  {
    "dateOpen": "2016",
    "dateClose": "2018",
    "description": "whose mission was to connect students and student entrepreneurs across Africa through e-commerce, was founded by David Edet in 2016. It had a promising start and made more than N4 million in sales revenue in just a month after launch.",
    "name": "Camplus",
  },
  {
    "dateOpen": "2017",
    "dateClose": "2019",
    "description": "CakeTunes was an online marketplace where music producers can sell beats to musicians and video firms.",
    "name": "CakeTunes",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2017",
    "description": "Sanwo is a contactless payment solution and platform, aimed at solving the problem of payment and balance.",
    "name": "Sanwo",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2018",
    "description": "Simplepay help Nigerians receive payments online the simple way. SimplePay allows any business or consumer with an e-mail address and a bank account to securely, conveniently and cost-effectively receive Verve, MasterCard and Visa card payments online.",
    "name": "Simplepay",
  },
  {
    "dateOpen": "2019",
    "dateClose": "2020",
    "description": "ORide is a bike taxi/ hailing service for a safe, affordable and fast way to navigate the cities of Nigeria in minutes.",
    "name": "ORide",
  },
  {
    "dateOpen": "2016",
    "dateClose": "2019",
    "description": "myPadi is a housing marketplace that connects college students mostly faced with the faced dearth of on-campus housing with vetted rooms from landlords for the purpose of making renting and house hunting easier.",
    "name": "myPadi",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2015",
    "description": "Autobox.ng is Nigeria's #1 Marketplace for Automobile Parts and accessories, with mechanic booking platform.",
    "name": "Autobox",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2018",
    "description": "ChopUP is focused on the development of mobile games that are designed with African themes.",
    "name": "ChopUP",
  },
  {
    "dateOpen": "2008",
    "dateClose": "2018",
    "description": "Gamsole is an African based mobile game production company. Our goal is to make games that are fun to play; plain and simple. Each game offers a widely imaginative and irresistibly fun gameplay experience that appeals to gamers of all age groups.",
    "name": "Gamsole",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2016",
    "description": "Kaymu is Nigeria’s leading online marketplace, similar to eBay. The platform enables buyers have access to a wide variety of products at the most competitive price while giving sellers a platform to reach a large audience base.",
    "name": "Kaymu",
  },
  {
    "dateOpen": "2011",
    "dateClose": "2016",
    "description": "Giddimint is an online fashion store which aims to celebrate African art and culture through urban fashion items and accessories. They bring the best urban Africa has to offer to your doorstep.",
    "name": "Giddimint",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2018",
    "description": "Bus.com.ng is an online bus ticket booking platform. Claims to offer bus tickets across over 30 states. Also, it claims to helps the bus operators in collecting payments, inventory management, data analytics, and aggregation systems. It allows users to book charter buses.",
    "name": "Bus.com.ng",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2016",
    "description": "Autosave is Lagos Nigeria's leading Towing and quick mechanic fix specialists anytime and anywhere in Lagos.",
    "name": "Autosave",
  },
  {
    "dateOpen": "2014",
    "dateClose": "2016",
    "description": "Insured.ng is a free, impartial online comparison service that helps you to compare prices on a range of insurance products and services.",
    "name": "Insured.ng",
  },
  {
    "dateOpen": "2011",
    "dateClose": "2014",
    "description": "IROKING is a free Nigerian music streaming service offering streaming of selected music from a range of African labels and artists.",
    "name": "IROKING",
  },
  {
    "dateOpen": "2013",
    "dateClose": "2015",
    "description": "Christians.com.ng is the online community created specifically for Christian singles looking to find friends or marriage.",
    "name": "Christians.ng",
  },
  
]